<template>
    <h2>Profile</h2>
    <div>
        <h3>基本情報</h3>
        <p>井上　茉優（いのうえ　まゆ）</p>
        <p>1998年4月26年生まれ</p>
        <p>福岡県出身</p>
    </div>
    <div>
        <h3>経歴</h3>
        <p>2014年4月　福岡県立青豊高等学校　入学</p>
        <p>2017年3月　福岡県立青豊高等学校　卒業</p>
        <p>2017年4月　福岡ブライダル＆ホテル・観光専門学校　入学</p>
        <p>2019年3月　福岡ブライダル＆ホテル・観光専門学校　卒業</p>
        <p>2019年4月　株式会社ジャスマック（現・ワンファイブホテルズ株式会社）　入社</p>
        <p>2022年2月　博多ホテルズ株式会社（現・ワンファイブホテルズ株式会社）　退職</p>
        <p>2022年6月~12月　DMM WEBCAMP　受講</p>
        <p>2023年4月　株式会社CoLabMix　入社</p>
        <p>2023年12月　株式会社CoLabMix 退職</p>
        <p>2024年4月　株式会社アスキング　入社</p>
    </div>
    <div>
        <h3>スキル</h3>
        <p>言語：HTML/CSS/JavaScripts/Python/Ruby</p>
        <p>フレームワーク：Ruby on Rails/Django/Vue.js</p>
    </div>
</template>